/* Localized versions of Info.plist keys */

CFBundleName = "Współdzielenie ekranu";
CFBundleDisplayName = "Współdzielenie ekranu";
NSHumanReadableCopyright = "Copyright © 2007-2009 Apple Inc.
All Rights Reserved.";
CFBundleGetInfoString = "1.1.1, Copyright © 2007-2009 Apple Inc. Wszystkie prawa zastrzeżone.";